export const ABOUT_COMPANY_TITLE = 'О компании';

export const ABOUT_COMPANY_BODY =
  'Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: сложившаяся структура организации обеспечивает актуальность дальнейших направлений развития. В своём стремлении улучшить пользовательский опыт мы упускаем, что действия представителей оппозиции набирают популярность среди определенных слоев населения, а значит, должны быть представлены в исключительно положительном свете! Как уже неоднократно упомянуто, явные признаки победы институционализации освещают чрезвычайно интересные особенности картины в целом, однако конкретные выводы, разумеется, призваны к ответу.';
